<?php

/* @var $this yii\web\View */

$this->title = 'แบบสำรวจความพึงพอใจ';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>แบบสำรวจความพึงพอใจ</h1>

        <p class="items">การสำรวจข้อมูลนี้เป็นส่วนหนึ่งของการพัฒนาระบบตรวจสอบข้อมูล 43 แฟ้มบนเว็บแอพพลิเคชั่น (DATA-CHECK)
           มีวัตถุประสงค์เพื่อ ประเมินการใช้งานของผู้ใช้งานที่เกี่ยวข้องกับการตรวจสอบคุณภาพข้อมูล 43 แฟ้ม
           โปรดแสดงความคิดเห็นเกี่ยวกับนวัตกรรม อันจะนำผลไปใช้เป็นแนวทางในการพัฒนาระบบให้ดีขึ้น
           เป็นประโยชน์แก่โรงพยาบาลต่อไป</p>

        <p><a class="btn bg-navy btn-flat" href="https://goo.gl/forms/uhF4PnOXGRjKoFHu2" target="_blank">ทำแบบสำรวจ</a></p>
    </div>

</div>
